/* No comment provided by engineer. */
"Download start failed" = "Не удалось начать загрузку";

/* No comment provided by engineer. */
"Downloading..." = "Скачиваем...";

/* No comment provided by engineer. */
"Error getting URL for save" = "Ошбика при получении URL'а для сохранения";

/* No comment provided by engineer. */
"Error unzipping save" = "Ошибка при распаковке архива с соохранениями";

/* No comment provided by engineer. */
"Error zipping save" = "Ошибка при создании архива с сохранениями";

/* No comment provided by engineer. */
"Failed to start query" = "Не удалось начать запрос";

/* No comment provided by engineer. */
"Listing contents of directory failed" = "Ошибка при получении содержимого папки";

/* No comment provided by engineer. */
"Load successful" = "Загрузка успешно завершена";

/* No comment provided by engineer. */
"Removing file failed" = "Ошибка при удалении файла";

/* No comment provided by engineer. */
"Save successful" = "Сохранение успешно завершено";

/* No comment provided by engineer. */
"Saving..." = "Сохраняем...";

/* No comment provided by engineer. */
"Unpacking..." = "Распаковываем...";

/* No comment provided by engineer. */
"Upload successful!" = "Выгрузка успешна!";

/* No comment provided by engineer. */
"Uploading..." = "Выгружаем...";

